[
  {
    "id": 1,
    "monto": 12.0,
    "unidad": "ML",
    "nombre": "Aceite esencial de Clavo",
    "descripcion": "El aceite esencial de clavo es conocido por sus increibles propiedades antimicrobianas, antimicoticas, antisepticas, antivirales, afrodisiacas y estimulantes. Perfecto para utilizar en tus mezclas de Cosmetica Natural, anadiendo unas cuantas gotas en tu crema corporal o aceite vegetal, conseguiras nutrir y lucir una piel radiante y 100% cuidada.",
    "precio": 7.99,
    "image": "/images/1",
    "descuento": 10
  },
  {
    "id": 2,
    "monto": 60.0,
    "unidad": "UDS.",
    "nombre": "Parches de Oro de 24 kt Rejuvenecedores para Contorno de Ojos",
    "descripcion": "Parches de oro de 24 kt rejuvenecedores para contorno de ojos de Natura Siberica. Su accion descongestiona la piel, la suaviza y mejora su luminosidad. Estos parches con oro de 24kt son la opcion perfecta para rejuvenecer la mirada en pocos minutos. Basados en activo postbiotico unico y extractos fermentados de mora de los pantanos nortena y frambuesa silvestre, contienen dos activos unicos para combatir los signos de envejecimiento: el complejo de polipeptidos SYN-COLL® y oro de 24kt.",
    "precio": 15.5,
    "image": "/images/2",
    "descuento": 5
  },
  {
    "id": 3,
    "monto": 60.0,
    "unidad": "UDS.",
    "nombre": "Parches Iluminadores para el Contorno de Ojos",
    "descripcion": "Parches iluminadores para el contorno de ojos de Natura Siberica. 60 Parches para ojos con efecto iluminador que hidratan la piel del contorno, le devuelven la vitalidad y mejoran su proteccion para mantenerla joven. Estos parches iluminadores son una solucion rapida y comoda para darle a tus ojos ese toque de luz y vitalidad que el estres y la vida urbana les van quitando. Con su base de biome con activo postbiotico unico y extractos fermentados de mora de los pantanos nortena y frambuesa silvestre ayudan al microbioma de la piel a aumentar su resistencia y mejorar su luminosidad. La vitamina C presente en su formula mejora el tono y la textura del contorno para ayudar a recuperar su brillo natural, y la niacinamida contribuye a fortalecer la barrera de hidratacion de la epidermis, dando lugar a un resultado suave, esplendoroso y rejuvenecido.",
    "precio": 15.5,
    "image": "/images/3",
    "descuento": 10
  },
  {
    "id": 4,
    "monto": 60.0,
    "unidad": "UDS.",
    "nombre": "Parches Supertonificantes para Contorno de Ojos",
    "descripcion": "Parches supertonificantes para contorno de ojos de Natura siberica. Parches para ojos con efecto tonificante que reducen visiblemente los signos de fatiga en la mirada y le aportan luz y vitalidad al instante. Estos parches supertonificantes son la solucion definitiva para decir adios a los signos de fatiga y la hinchazon en el contorno de los ojos. Basados en activo postbiotico unico y extractos fermentados de mora de los pantanos nortena y frambuesa silvestre, crean sobre la mirada un efecto iluminador y energizante al instante. La cafeina presente en su formula ayuda a tensar las lineas finas y reducir la piel hinchada, mientras que la vitamina E genera un efecto regenerador que deja un aspecto descansado y revitalizado.",
    "precio": 15.5,
    "image": "/images/4",
    "descuento": 5
  },
  {
    "id": 5,
    "monto": 6.0,
    "unidad": "UDS.",
    "nombre": "6 Discos Desmaquillantes de Fibra Natural",
    "descripcion": "Eliminan el maquillaje y limpian el rostro con suavidad. Elaborados en algodon y carbon de bambu. De doble cara y funcion: Limpieza diaria: elaborada en algodon ultrasuave es adecuada para productos liquidos. Exfoliante: combinacion de algodon y carbon de bambu, de propiedades purificantes y desintoxicantes. Indicada para texturas cremosas y densas. Incluye 6 discos y una practica bolsita de algodon para lavarlos ( max. 30 grados) y guardarlos. No secar en secadora. Reunen ahorro en otros productos de un solo uso (toallitas, discos de algodon) y maximo respeto por el medio ambiente.",
    "precio": 10.5,
    "image": "/images/5",
    "descuento": 10
  },
  {
    "id": 6,
    "monto": 100.0,
    "unidad": "ML",
    "nombre": "Aceite anticelulitico de abedul",
    "descripcion": "El extracto de hojas de abedul contiene flavonoides y tanines, los cuales sirven para mantener y conservar el metabolismo y circulacion de los liquidos en el cuerpo. Su funcion es dar firmeza, elasticidad y suavidad a la piel, previniendo y mejorando el estado de la misma. Por esta razon, previene y mejora la celulitis. No contiene ni sustancias quimicas, ni colorantes, ni conservantes. Es apto para veganos y no esta testado en animales.",
    "precio": 22.9,
    "image": "/images/6",
    "descuento": 5
  },
  {
    "id": 7,
    "monto": 30.0,
    "unidad": "ML",
    "nombre": "Aceite antiinflamatorio S.O.S Rescate",
    "descripcion": "Pequenas heridas, quemaduras, golpes, cicatrices… ¿Cuantos productos diferentes estas usando para paliar estos accidentes? Pues a partir de ahora con uno solo podras calmar y regenerar tu piel y la de toda tu familia con S. O. S. Rescate, una extraordinaria mezcla de aceites vegetales y esenciales procedentes de agricultura ecologica.",
    "precio": 12.45,
    "image": "/images/7",
    "descuento": 10
  },
  {
    "id": 8,
    "monto": 180.0,
    "unidad": "ML",
    "nombre": "Aceite Bucal de Coco Organico Premium",
    "descripcion": "Oil Pulling de Dr. Goerg. El aceite bucal de coco organico premium de Dr. Goerg es facil de usar y, gracias a sus ingredientes 100 % naturales enriquecidos con aceites esenciales de menta y eucalipto, garantiza una sensacion en la boca limpia, agradable y fresca. Nuestro aceite bucal organico premium tambien es 100% vegano y esta certificado como cosmetico organico por Cosmos Organic . Si se usa regularmente antes de cepillarse los dientes, la extraccion de aceite puede garantizar un aliento fresco y encias bien cuidadas a largo plazo. Al igual que con todos nuestros productos organicos premium, solo utilizamos las mejores materias primas de cultivos exclusivamente sostenibles para nuestro aceite de boca de coco organico premium.",
    "precio": 9.6,
    "image": "/images/8",
    "descuento": 5
  },
  {
    "id": 9,
    "monto": 200.0,
    "unidad": "ML",
    "nombre": "Aceite corporal blanco siberiano anticelulitico de Natura Siberica",
    "descripcion": "Este producto te trae lo mejor para el cuidado de tu cuerpo gracias a las propiedades de la cera blanca de abeja, los aceites naturales y la schizandra. Regalate lo mejor para tu piel y disfruta de esta combinacion que hidratara de forma eficaz las zonas de tu cuerpo que mas lo necesite.",
    "precio": 6.95,
    "image": "/images/9",
    "descuento": 10
  },
  {
    "id": 10,
    "monto": 100.0,
    "unidad": "ML",
    "nombre": "Aceite corporal Body Sculptor",
    "descripcion": "Aceite corporal que moldea el cuerpo y esculpe la silueta de forma natural y eficaz. Previene el exceso de peso y la retencion de liquidos gracias a su accion drenante, activa la microcirculacion a la vez que tonifica la piel. Esculpe tu cuerpo realizando tratamientos de forma diaria. Esta formulado con aceites vegetales naturales adecuado para pieles sensibles.",
    "precio": 73.7,
    "image": "/images/10",
    "descuento": 5
  },
  {
    "id": 11,
    "monto": 500.0,
    "unidad": "ML",
    "nombre": "Aceite corporal de almendras dulces",
    "descripcion": "El Aceite de Almendras dulces es basico para una hidratacion y nutricion de la piel. Puedes utilizarlo en todas las partes de tu cuerpo preferiblemente despues de la ducha con la piel humeda, para ayudar a su absorcion llegando a las capas profundas de la piel. Un aceite neutro apto para todo tipo de pieles y edades, utilizandose para toda la familia desde las edades mas tempranas. Es ideal como base para formularlo con otros aceites, aceites esenciales y lociones.",
    "precio": 10.45,
    "image": "/images/11",
    "descuento": 10
  },
  {
    "id": 12,
    "monto": 1.0,
    "unidad": "L",
    "nombre": "Aceite corporal de almendras dulces con dosificador 1L",
    "descripcion": "El Aceite de Almendras dulces es basico para una hidratacion y nutricion de la piel. Puedes utilizarlo en todas las partes de tu cuerpo preferiblemente despues de la ducha con la piel humeda, para ayudar a su absorcion llegando a las capas profundas de la piel. Un aceite neutro apto para todo tipo de pieles y edades, utilizandose para toda la familia desde las edades mas tempranas. Es ideal como base para formularlo con otros aceites, aceites esenciales y lociones.",
    "precio": 14.99,
    "image": "/images/12",
    "descuento": 5
  },
  {
    "id": 13,
    "monto": 500.0,
    "unidad": "ML",
    "nombre": "Aceite corporal de almendras dulces con dosificador 500ml",
    "descripcion": "El Aceite de Almendras dulces es basico para una hidratacion y nutricion de la piel. Puedes utilizarlo en todas las partes de tu cuerpo preferiblemente despues de la ducha con la piel humeda, para ayudar a su absorcion llegando a las capas profundas de la piel. Un aceite neutro apto para todo tipo de pieles y edades, utilizandose para toda la familia desde las edades mas tempranas. Es ideal como base para formularlo con otros aceites, aceites esenciales y lociones.",
    "precio": 11.55,
    "image": "/images/13",
    "descuento": 10
  },
  {
    "id": 14,
    "monto": 100.0,
    "unidad": "ML",
    "nombre": "Aceite Corporal de Granada",
    "descripcion": "El aceite corporal de granada es de accion antioxidante intensiva que sirve para la regeneracion celula, reafirmando y mejorando la elasticidad. Esta indicado para pieles secas, maduras y estresadas, pues ayuda a prevenir el envejecimiento prematuro de la piel. Con ingredientes 100% naturales y ecologicos, que otorgan un aroma sensual y dulce. Testado dermatologicamente, no testado en animales. Apto para veganos.",
    "precio": 22.9,
    "image": "/images/14",
    "descuento": 5
  },
  {
    "id": 15,
    "monto": 100.0,
    "unidad": "ML",
    "nombre": "Aceite Corporal de Rosa Mosqueta",
    "descripcion": "La principal accion de la Rosa Mosqueta es la regeneracion de la piel y elasticidad, aportando tonicidad a la piel. Combate los primeros signos de envejecimiento de la piel. Este producto combina la accion alisante de la rosa mosqueta con las propiedades hidratantes del aceite de jojoba. Da como resultado un aceite muy nutritivo, de una textura ligera y muy absorvente. Testado dermatologicamente en todo tipo de pieles, pero no en animales. Apto para veganos. De uso diario.",
    "precio": 22.9,
    "image": "/images/15",
    "descuento": 10
  },
  {
    "id": 16,
    "monto": 130.0,
    "unidad": "ML",
    "nombre": "Aceite corporal Embellecedor del Busto",
    "descripcion": "Aceite corporal empleado para moldear y realzar el busto dandole una apariencia de mayor volumen. Hidrata y nutre ayudando a prevenir las estrias de esta zona tan sensible. Utilizalo directamente con ligeros masajes circulares hasta su total absorcion. Puedes utilizarlo de forma diaria, para mejores resultados te aconsejamos de dos a tres aplicaciones al dia.",
    "precio": 81.7,
    "image": "/images/16",
    "descuento": 5
  },
  {
    "id": 17,
    "monto": 130.0,
    "unidad": "ML",
    "nombre": "Aceite corporal Reafirmante de Tejidos",
    "descripcion": "Aceite corporal indispensable para prevenir la perdida de firmeza de los tejidos y reafirmar las zonas que presentan flacidez. Puedes hidratar tu cuerpo de forma diaria con este aceite y beneficiarte de sus propiedades reafirmantes. Con ingredientes totalmente naturales consigue una hidratacion en las capas profundas de la piel.",
    "precio": 60.0,
    "image": "/images/17",
    "descuento": 10
  },
  {
    "id": 18,
    "monto": 100.0,
    "unidad": "ML",
    "nombre": "Aceite corporal Reafirmante del Busto",
    "descripcion": "Aceite corporal especifico de tratamiento que reafirma eficazmente el seno caido a la vez que hidrata y suaviza la piel devolviendole su belleza. El tratamiento natural con este aceite realza el busto para que se muestre mas bello. Este aceite esta libre de hormonas y otros componentes quimicos, se basa en ingredientes naturales con propiedades hidratantes y estimuladoras.",
    "precio": 81.7,
    "image": "/images/18",
    "descuento": 5
  },
  {
    "id": 19,
    "monto": 100.0,
    "unidad": "ML",
    "nombre": "Aceite corporal Reina de Egipto",
    "descripcion": "Aceite corporal de exotica fragancia que nutre en profundidad, combate el envejecimiento cutaneo, regenera y alisa, a la vez que aporta autoestima y confianza. Este aceite es muy usado y recomendado entre nuestros clientes gracias a su versatilidad y eficacia.",
    "precio": 57.3,
    "image": "/images/19",
    "descuento": 10
  },
  {
    "id": 20,
    "monto": 100.0,
    "unidad": "ML",
    "nombre": "Aceite daurico corporal de Natura Siberica",
    "descripcion": "Relaja tu cuerpo con este fantastico producto con el que podras disfrutar de momentos unicos. Aceite daurico corporal es perfecto para pieles secas. Una explosion de sensaciones gracias a su composicion que revitalizara tu piel.",
    "precio": 18.95,
    "image": "/images/20",
    "descuento": 5
  },
  {
    "id": 21,
    "monto": 125.0,
    "unidad": "ML",
    "nombre": "Aceite de Aguacate corporal",
    "descripcion": "El aceite de aguacate actua un balsamo perfecto para la piel. Destaca por su efecto nutritivo, protector y regenerante. Indicado para pieles secas, agrietadas y envejecidas. Tiene una excelente penetracion y ademas ayuda a filtrar de forma natural la radiacion solar.",
    "precio": 15.0,
    "image": "/images/21",
    "descuento": 10
  },
  {
    "id": 22,
    "monto": 125.0,
    "unidad": "ML",
    "nombre": "Aceite de almendras corporal Bio",
    "descripcion": "Hidrata y nutre tu piel con este aceite de almendras ecologico de primera prensada en frio. Te recomendamos su uso despues de la ducha con la piel humeda, mejora su absorcion. Puedes utilizarlo de base para formularlo con otro aceites, aceites esenciales y lociones.",
    "precio": 14.95,
    "image": "/images/22",
    "descuento": 5
  },
  {
    "id": 23,
    "monto": 30.0,
    "unidad": "ML",
    "nombre": "Aceite de Argon Bio",
    "descripcion": "Este aceite vegetal rico en vitaminas y antioxidantes te hara lucir una piel radiante. El aceite de argan te aportara la luminosidad y elasticidad que necesitas para presumir de belleza natural. Ideal para todo tipo de pieles y capaz de nutrir las capas profundas de la piel.",
    "precio": 12.99,
    "image": "/images/23",
    "descuento": 10
  },
  {
    "id": 24,
    "monto": 100.0,
    "unidad": "ML",
    "nombre": "Aceite de Argon Bio",
    "descripcion": "Este aceite vegetal rico en vitaminas y antioxidantes te hara lucir una piel radiante. El aceite de argan te aportara la luminosidad y elasticidad que necesitas para presumir de belleza natural. Ideal para todo tipo de pieles y capaz de nutrir las capas profundas de la piel.",
    "precio": 25.95,
    "image": "/images/24",
    "descuento": 5
  },
  {
    "id": 25,
    "monto": 15.0,
    "unidad": "ML",
    "nombre": "Aceite de CBD 5%",
    "descripcion": "Aceite de semillas de canamo con CBD al 5%. Adecuado para el uso diario en personas con dolor cronico o de intensidad alta. El aceite de canamo con CBD de Terra Verda es organico, vegano y libre de crueldad animal. Su exclusivo metodo de extraccion permite mantener todas las propiedades de la semilla de canamo sin trazos de toxicos ni alcoholes. Puedes usarlo diariamente para aliviar las dolencias articulares o musculares por el dolor cronico, dias estresantes o la actividad deportiva.",
    "precio": 20.95,
    "image": "/images/25",
    "descuento": 10
  }
]
